[
  {
    "text": "What the human mind can comprehend and believe, it can achieve",
    "author": "Napoleon Hill"
  },
  {
    "text": "Strive not for success, but for the values ​​it gives",
    "author": "Albert Einstein"
  },
    {
    "text": "I owe my success to never making excuses or accepting excuses from others.",
    "author": "Florence Nightingale"
  },
  {
    "text": "I've missed over 9,000 shots in my career, lost nearly 300 games. 26 times I've been trusted to take the final game-winning shot and missed. I've failed again and again and again. And that's why I succeeded. ",
    "author": "Michael Jordan"
  },
  {
    "text": "The hardest thing is getting started, everything else depends on perseverance.",
    "author": "Amelia Earhart"
  },
    {
    "text": "One must love life more than the meaning of life.",
    "author": "Fyodor Dostoyevsky"
  },
  {
    "text": "Life is what happens to you while you make plans",
    "author": "John Lennon"
  },
  {
    "text": "Logic can take you from point A to point B, imagination can take you anywhere",
    "author": "Albert Einstein"
  },
    {
    "text": "In 20 years, you'll be more disappointed with the things you didn't do than with the things you did. So sail away from the safe haven.",
    "author": "Mark Twain"
  },
  {
    "text": "You should always start with something that sows doubt.",
    "author": "Boris Strugatsky"
  },
  {
    "text": "Real responsibility is only personal.",
    "author": "Fazil Iskander"
  },
    {
    "text": "A meaningless life is not worth living.",
    "author": "Socrates"
  },
  {
    "text": "80% of success is showing up in the right place at the right time.",
    "author": "Woody Allen"
  },
  {
    "text": "Your time is limited, don't waste it living someone else's life",
    "author": "Steve Jobs"
  },
    {
    "text": "Winning isn't everything, everything is a constant desire to win.",
    "author": "Vince Lombardi"
  },
  {
    "text": "Science is organized knowledge, wisdom is organized life.",
    "author": "Immanuel Kant"
  },
  {
    "text": "I don't have the word 'impossible' in my dictionary.",
    "author": "Napoleon Bonaparte"
  },
    {
    "text": "You will never cross the ocean unless you have the courage to lose sight of the shore.",
    "author": "Christopher Columbus"
  },
  {
    "text": "Freedom is worthless unless it includes the freedom to make mistakes.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "Either you rule your day, or the day rules you.",
    "author": "Jim Rohn"
  },
  {
      "text": "If you think you can do something, you're right; if you think you can't, you're right too.",
      "author": "Henry Ford"
  }
]